alacritty
amd-ucode
autotiling
base
base-devel
bat
brightnessctl
cmatrix
code
dmenu
dpkg
efibootmgr
eza
feh
firefox
fzf
git
glew
glfw
glm
grub
grub-customizer
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-base
htop
i3-wm
i3status
iwd
kitty
libpulse
lightdm
lightdm-gtk-greeter
lightdm-slick-greeter
linux
linux-firmware
linux-zen
man-db
mpv
mupdf
neofetch
neovim
obsidian
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
python-mutagen
python-pip
python-pywal
qbittorrent
ranger
rofi
scrot
sl
smartmontools
sof-firmware
soundconverter
speedtest-cli
systemd-resolvconf
terminus-font
tree
ttc-iosevka
ttf-hack-nerd
ttf-hanazono
udisks2
unzip
vim
wireguard-tools
wireplumber
xdotool
xorg-xinit
zenity
zoxide
zram-generator
