cbonsai
colorz
espeak
github-desktop
harsh
i3-volume
ipod-shuffle-4g
koodo-reader-bin
mangal-git
moc-pulse
mocp-themes-git
pfetch
python-haishoku
qownnotes
soulseekqt
tlrc
ttf-mononoki
xinit-xsession
xob
yay
yay-debug
